Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd-til-samiske-kulturminner.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til samiske kulturminner
smj: Dårja sáme kulturmujtojda

source: Søknadsfrist: 15.02.2020 23:59
smj: Åhtsåmájggemierre : 15.02.20

source: Hvem kan få tilskudd: Eiere og brukere av samiske kulturminner og krigsminner i samiske landskap
smj: Gudi máhtti dårjav oadtjot : Æjgáda ja addne sáme kulturmujtojda ja doarromujtojda sáme duobddágijn.

source: Hva kan man få tilskudd til:
smj: Masi máhtti dårjav oadtjot:

source: Bygningsvernprosjekter:
smj: Tsiekkadussuodjalimprosjevta:

source: Utarbeide antikvariske restaureringsplaner for automatisk fredete og verneverdige samiske bygg.
smj: Dagátjit antikvariáhtalasj åbddimplánajt automáhtalattjat ráfájduhtedum ja suodjalimárvvogis sáme tsiekkadusájda

source: Restaurering av automatisk fredete og verneverdige samiske bygninger, bygninger som har stor betydning for det samiske lokalsamfunnet prioriteres.
smj: Åbdditjit automáhtalattjat ráfájduhtedum ja suodjalimárvvogis sáme tsiekkadusájt, tsiekkadusá ma li åvvå ájnnasa sáme bájkálasj sebrudahkaj vuoroduvvi.

source: Formidling knyttet til automatisk fredete og verneverdige samiske bygninger.
smj: Åvddånbuktemij tjanádum automáhtalattjat ráfájduhtedum ja suodjalimárvvogis sáme tsiekkadusájda.

source: Registrering og dokumentasjon :
smj: Registrierim ja duodastime:

source: Registrering av automatisk fredete samiske kulturminner og kulturmiljøer.
smj: Registrieritjit automáhtalattjat ráfájduhtedum kulturmujtojt ja kulturbirrasijt.

source: Områder som er lite undersøkt i forhold til samiske kulturminner prioriteres.
smj: Duobddága ma binnát li guoradaláduvvam sáme kulturmujtoj gáktuj vuoroduvvi.

source: Innsamling og dokumentasjon av samiske immaterielle kulturminner i landskapet.
smj: Tjoahkkitjit ja duodastittjat sáme iehpemateriálla kulturmujtojt duobddágin.

source: Innsamling av muntlige historier og minner knyttet til andre verdenskrig og brenning, evakuering og gjenoppbygging i Nord-Troms og Finnmark.
smj: Tjoahkkitjit njálmálasj subttsasijt ja mujtojt tjanádum maŋep væráltdårruj ja boalldemij, sirdedibmáj ja ådåsis tsieggimij Nuortta-Tråmsån ja Finnmárkon.

source: Skjøtsel og tilrettelegging:
smj: Hoajddo ja hiebadahttem:

source: Utarbeidelse av skjøtselsplaner for samiske kulturminner og kulturmiljøer.
smj: Dagátjit hoajddoplánajt sáme kulturmujtojda ja kulturbirrasijda.

source: Skjøtselstiltak og tilrettelegging av kulturminner og kulturmiljø med særlig prioritet på prosjekter innen Riksantikvarens BARK program.
smj: Hoajddodåjmajt ja hiebadahttem kulturmujtojs ja kulturbirrasijs gånnå ållagasj prosjevta Rijkaantikvára BARK prográmma vuoroduvvi.

source: Hvor mye kan man få: Inntil 400 000,-
smj: Man ednagav máhtti oadtjot: Gitta 400 000,- kråvnå.

source: Dersom du trenger hjelp med søknadsskjemaet, så kan du kontakte disse:
smj: Jus sjaddi hásstalusá åhtsåmsjiemá gáktuj, máhttebihtit doarjjaårniga guládallamulmutjij guládallat.
